export const compliments = [
  "Айлин ты – как любимая песня, которую можно слушать бесконечно и каждый раз влюбляться заново",
  "Если бы у людей были крылья, я бы точно подумал, что Айлин – ангел, случайно заблудившийся среди нас",
  "Признать вину и извиниться – это меньшая часть того, что я хочу сделать, чтобы вернуть твоё доверие, Айлин",
  "Когда ты смеешься, мир будто становится чуточку добрее, а у меня внутри всё переворачивается от счастья",
  "Может эти слова звучат банально, но ты действительно делаешь мою жизнь лучше просто своим присутствием",
  "Прости меня Айлин, я сделал необычайноую ошибку – и всем сердцем хочу исправить все!",
  "Если бы я мог выбрать любое место, где быть сейчас, я бы выбрал рядом с тобой – потому что нигде в мире нет такого уюта, как в твоих глазах",
  "Иногда я думаю, что ты – чей-то самый красивый сон, который случайно стал реальностью",
  "Айлин ты – это та редкая искра, которая превращает обычный день в незабываемый",
  "Знаешь, если бы счастье имело голос, оно бы точно звучало, как ты",
];